{
  "actually-doom.nvim": { "branch": "master" },
  "alduin.nvim": { "branch": "main" },
  "aquarium-vim": { "branch": "develop" },
  "aurora": { "branch": "master" },
  "cellular-automaton.nvim": { "branch": "main" },
  "citruszest.nvim": { "branch": "main" },
  "duck.nvim": { "branch": "main" },
  "emmet-vim": { "branch": "master" },
  "incline.nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "miasma.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "neovim-gui-shim": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "playtime.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "starry.nvim": { "branch": "master" },
  "sudoku.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
